{
  "text": {
    "hey": 32,
    "hello": 31,
    "hi": 33,
    "there": 73,
    "good": 25,
    "morning": 44,
    "evening": 18,
    "moin": 43,
    "let": 40,
    "s": 58,
    "go": 23,
    "dude": 17,
    "goodmorning": 28,
    "goodevening": 27,
    "afternoon": 1,
    "cu": 12,
    "by": 7,
    "cee": 9,
    "you": 85,
    "later": 39,
    "night": 50,
    "bye": 8,
    "goodbye": 26,
    "have": 30,
    "a": 0,
    "nice": 49,
    "day": 14,
    "see": 62,
    "around": 5,
    "yes": 84,
    "y": 83,
    "indeed": 37,
    "of": 53,
    "course": 11,
    "that": 71,
    "sounds": 66,
    "correct": 10,
    "no": 51,
    "n": 46,
    "never": 48,
    "i": 36,
    "don": 16,
    "t": 69,
    "think": 74,
    "so": 64,
    "like": 41,
    "way": 79,
    "not": 52,
    "really": 57,
    "perfect": 55,
    "great": 29,
    "amazing": 3,
    "feeling": 22,
    "king": 38,
    "wonderful": 81,
    "am": 2,
    "very": 77,
    "going": 24,
    "to": 75,
    "save": 61,
    "the": 72,
    "world": 82,
    "super": 68,
    "stoked": 67,
    "extremely": 19,
    "my": 45,
    "was": 78,
    "horrible": 34,
    "sad": 60,
    "feel": 21,
    "well": 80,
    "disappointed": 15,
    "m": 42,
    "unhappy": 76,
    "extremly": 20,
    "saad": 59,
    "are": 4,
    "bot": 6,
    "human": 35,
    "talking": 70,
    "para": 54,
    "qué": 56,
    "sirves": 63,
    "cuéntame": 13,
    "sobre": 65,
    "nct": 47
  },
  "intent": {
    "greet": 5,
    "goodbye": 4,
    "affirm": 0,
    "deny": 2,
    "mood_great": 7,
    "mood_unhappy": 8,
    "bot_challenge": 1,
    "funcionalidad": 3,
    "informacion_nct": 6,
    "pregunta_funcionalidad": 9
  },
  "response": null,
  "action_name": {
    "action_listen": 6,
    "action_restart": 7,
    "action_session_start": 9,
    "action_default_fallback": 4,
    "action_deactivate_loop": 1,
    "action_revert_fallback_events": 8,
    "action_default_ask_affirmation": 2,
    "action_default_ask_rephrase": 3,
    "action_two_stage_fallback": 10,
    "action_unlikely_intent": 11,
    "action_back": 0,
    "action_extract_slots": 5,
    "utter_funcionalidad": 12,
    "utter_informacion_nct": 13
  },
  "action_text": null,
  "intent_response_key": null
}